[{"name": "Персональный водитель руководителя", "town": "Москва", "salary": 120000, "description": "Обеспечение комфортного и безопасного сопровождения руководителя. Сопровождение руководителя на работу, деловые встречи, аэропорт. Подача автомобиля по указанному месту в строго...", "requirements": null}, {"name": "Персональный (семейный) водитель", "town": "Москва", "salary": 0, "description": "Обеспечение безопасного передвижения. Планирование маршрута с учетом дорожной обстановки. Поддержание автомобиля в чистоте и исправном техническом состоянии. Выполнение отдельных поручений...", "requirements": null}, {"name": "Водитель персональный 4 дня в неделю", "town": "Москва", "salary": 70000, "description": "Управление автомобилем представительского класса. Обеспечение комфортного передвижения руководителя. Осуществление контроля за техническим состоянием рабочего автомобиля (своевременное прохождение ТО, уход за...", "requirements": null}, {"name": "Водитель", "town": "Москва", "salary": 80000, "description": "Выезжать в служебные командировки. Обеспечить корректное профессиональное плавное вождение автомобиля, максимально обеспечивающее сохранность жизней и здоровья пассажиров и технически исправное...", "requirements": null}, {"name": "Персональный водитель руководителя", "town": "Москва", "salary": 100000, "description": "Оперативное выполнение поручений руководителя делового и личного характера. Планирование оптимальных маршрутов движения, хорошее знание Москвы и МО. Уверенное управление автомобилями...", "requirements": null}, {"name": "Семейный водитель (м.Новокузнецкая)", "town": "Москва", "salary": 120000, "description": "Машина заказчика. Работать с Заказчиком и ребенком. Функционал: Подача авто, контроль состояния авто. Стандартные обязанности Персонального <highlighttext>Водителя</highlighttext>.", "requirements": null}, {"name": "Персональный водитель руководителя", "town": "Москва", "salary": 100000, "description": "<highlighttext>Водитель</highlighttext> для руководителя компании и семьи. Выполнение личных поручений и поручений в интересах компании. Поддержание автопарка семьи в исправном состоянии. ", "requirements": null}, {"name": "Водитель Группы транспортного обеспечения", "town": "Москва", "salary": 0, "description": "Выполнение полученных заявок в течение дня (поездки по Москве и МО). Строгое соблюдение правил дорожного движения. Обеспечение сохранности и чистоты...", "requirements": null}, {"name": "Персональный водитель категории B", "town": "Москва", "salary": 90000, "description": "Управление автомобилем Changan UNI-V. Соблюдать правила дорожного движения. Проверять техническое состояние транспортного средства на соответствие основным положениям по допуску...", "requirements": null}, {"name": "Персональный водитель-охранник", "town": "Москва", "salary": 150000, "description": "Выбор и подготовка транспортного средства. - Своевременная подача автомобиля и доставка руководителя до мест. Назначения. - Планирование маршрутов. - Поддержание автомобиля в исправном...", "requirements": null}, {"name": "Водитель автомобиля легкового", "town": "Москва", "salary": 80000, "description": "Обеспечивать своевременную подачу автомобиля. Следить за техническим состоянием автомобиля (манипуляции по ремонту, смене сезонной резины самостоятельно не требуется). ", "requirements": null}, {"name": "Персональный водитель руководителя", "town": "Москва", "salary": 120000, "description": "Обеспечение оперативного и безопасного передвижения руководителя. Своевременная подача автомобиля. Поддержание автомобиля в чистоте и исправном состоянии (ТО, мойка, заправка). ", "requirements": null}, {"name": "Персональный водитель руководителя", "town": "Москва", "salary": 80000, "description": "Обеспечение оперативного и безопасного передвижения руководителя. Своевременная подача автомобиля. Поддержание автомобиля в чистоте и исправном состоянии (ТО, мойка, заправка). ", "requirements": null}, {"name": "Водитель автомобиля", "town": "Москва", "salary": 75000, "description": "Перевозка работников метрополитена по маршруту. Объезд наземных объектов метрополитена.", "requirements": null}, {"name": "Семейный водитель", "town": "Москва", "salary": 150000, "description": "Семейный <highlighttext>водитель</highlighttext>. Выполнение поручение (покупки и тому подобное).", "requirements": null}, {"name": "Водитель погрузчика", "town": "Москва", "salary": 120000, "description": "Прием, размещение товаров на складе, сборка заказов (работа с ТСД). Подготовка товаров к транспортировке.", "requirements": null}, {"name": "Персональный водитель руководителя", "town": "Москва", "salary": 0, "description": "Подача автомобиля в назначенное место и время (8.30 м. Таганская/м.Марксистская). Обеспечение комфортного, оперативного и безопасного передвижения руководителя компании...", "requirements": null}, {"name": "Персональный водитель", "town": "Москва", "salary": 100000, "description": "Безопасное передвижение на автомобиле учредителя компании и семьи. Своевременная подача автомобиля к месту проживания. Доставка к месту работы и обратно...", "requirements": null}, {"name": "Персональный водитель руководителя", "town": "Москва", "salary": 0, "description": "Управление автомобилем представительского класса. Своевременная подача автомобиля и доставка руководителя до места назначения. Составление оптимального маршрута движения. Обеспечение комфортного передвижения...", "requirements": null}, {"name": "Персональный водитель", "town": "Москва", "salary": 120000, "description": "выполнение личных поручений руководителя. - выполнение функций семейного <highlighttext>водителя</highlighttext>. - сопровождение детей на спортивные секции, кружки. - сопровождение семьи в поездках. - ", "requirements": null}, {"name": "Экспедитор", "town": "Москва", "salary": 75000, "description": "оп", "requirements": "тр"}]