[{"name": "Верстальщик / frontend разработчик", "town": "Москва", "salary": 80000, "description": "кроссбраузерная адаптивная верстка клиентских страниц. - фронтенд разработка на nextJS с использованием typeScript.", "requirements": null}, {"name": "Ведущий программист Java (удалённо)", "town": "Москва", "salary": 0, "description": "Проектирование и разработка модулей back-end приложения. Покрытие тестами разработанного функционала. Проведение code review коллег по команде. Декомпозиция и оценка...", "requirements": null}, {"name": "HTML-верстальщик (HTML / CSS / JavaScript)", "town": "Москва", "salary": 70000, "description": "Среди наших проектов: HappyDesk — облачный helpdesk для компаний и их клиентов. Паркоматика — сервис для управление автопарком и авто платежами. ", "requirements": null}, {"name": "Тестировщик", "town": "Москва", "salary": 0, "description": "Осуществлять тестирование программных продуктов и микросервисов, выполнять работы по автоматизации процесса тестирования и её поддержке. Принимать участие в разработке и...", "requirements": null}, {"name": "Программист-разработчик (стажер)", "town": "Москва", "salary": 120000, "description": "Разработка нового и сопровождение текущего функционала учетно-аналитических систем (объектов БД и пользовательских интерфейсов). Разработка и сопровождения процедур формирования отчетов. ", "requirements": null}, {"name": "Python разработчик / Ко-фаундер (Удаленно)", "town": "Москва", "salary": 300000, "description": "Процесс отбора: Подписываем договор о сотрудничестве. Начинаем сотрудничество. Запускаем сервис, после первых 3 продаж оформляем юрлицо и вписываем вас соучредителем.", "requirements": null}, {"name": "QA", "town": "Москва", "salary": 0, "description": "Проводить ручное функциональное тестирование front-end и back-end. Подготавливать отчеты по результатам тестирования, заводить дефекты в bug-tracking систему. ", "requirements": null}, {"name": "Java developer (middle/middle+)", "town": "Москва", "salary": 0, "description": "Разработка сервисов и работа с монолитами на <highlighttext>Java</highlighttext> 8-17, Spring (IOC, Data, Cloud, MVC). - Код-ревью, unit-тест, bugfix...", "requirements": null}, {"name": "Разработчик Junior", "town": "Москва", "salary": 0, "description": "Участие в сборке и поддержке дистрибутивов продукта. Доработка и оптимизация пайплайна разработки, включая интеграцию и автоматизацию процессов. Решение простых дефектов...", "requirements": null}, {"name": "Программист java junior", "town": "Москва", "salary": 0, "description": "Разработка и внедрение проектных решений для коммерческих и государственных заказчиков. Техническая поддержка ранее внедрённых решений.", "requirements": null}, {"name": "Java developer", "town": "Москва", "salary": 0, "description": "Написание читаемого, поддерживаемого кода с нуля (<highlighttext>Java</highlighttext> 17 и выше), участие в выборе архитектурных решений. Разработка модульных и интеграционных тестов. ", "requirements": null}, {"name": "Frontend-разработчик (React)", "town": "Москва", "salary": 0, "description": "НТЦ «Вулкан» - российская аккредитованная IT-компания. Наши проекты связаны с оказанием сервисных ИТ/ИБ-услуг, разработкой прикладного ПО, созданием VR...", "requirements": null}, {"name": "Backend разработчик", "town": "Москва", "salary": 0, "description": "Создание новых продуктов компании. Разработка архитектуры и логики backend системы. Создание и развитие API. Поддержка и рефакторинг текущих проектов.", "requirements": null}, {"name": "Rust developer", "town": "Москва", "salary": 200000, "description": "Разработчик на языке программирования Rust. - Разработка и поддержка программного обеспечения на языке программирования Rust. - Работа с командой разработчиков для реализации...", "requirements": null}, {"name": "Специалист по тестированию ПО", "town": "Москва", "salary": 0, "description": "Номер в реестре аккредитованных организаций: 5731. Номер решения о государственной аккредитации:  30. Дата решения о государственной аккредитации: 2016-02-02. ", "requirements": null}, {"name": "Frontend-разработчик Typescript React (удаленная работа)", "town": "Москва", "salary": 40000, "description": "Развитие веб-сервиса SPA: Express, React, Typescript. Верстка сайта. Написание тестов на Jest. Поддержка системы и добавление новой функциональности.", "requirements": null}, {"name": "Java-разработчик", "town": "Москва", "salary": 0, "description": "Разработка нового ПО. - Поддержка и развитие существующего ПО. - Решение интеграционных задач. - Исправление найденных багов. - Покрытие кода тестами. - Улучшение кодовой базы. - ", "requirements": null}, {"name": "Java EE разработчик (стажер)", "town": "Москва", "salary": 60000, "description": "Разработка и сопровождение специализированных ERP-систем для предприятий гражданской авиации (для авиакомпаний, аэропортов и агентств по продаже авиационных и железнодорожных...", "requirements": null}, {"name": "Администратор ит проекта", "town": "Москва", "salary": 0, "description": "Контроль выполнения планов продуктовых команд. Формирование отчетности по задачам команд (Excel, Ppt), подготовка и рассылка еженедельной/ежемесячной отчетности по работе...", "requirements": null}, {"name": "Front-end React Developer (Middle)", "town": "Москва", "salary": 0, "description": "Разработка новых приложений на базе платформы. Взаимодействие с аналитиками. Обеспечение поставки разработанного приложения нужного качества на сервера заказчика (вместе с...", "requirements": null}]